{
  "products": [
    {
      "title": "Торт «Медовик со сгущенкой»‎‎ гранд 0,800 кг.",
      "description": "Мука высший сорт, сливки пастеризованные 38% из цельного коровьего молока, масло сливочное, молоко сгущенное, молоко сгущенное вареное, яйцо куриное, сахар-песок, мёд, пищевая сода.",
      "price": 850,
      "image": "https://nambafood.kg/dish_image/135642.png",
      "category": "Торты Гранд",
      "id": 1
    },
    {
      "title": "Торт «Медовик со сливками»‎‎ гранд 0,850 кг",
      "description": "Мука высший сорт, сливки пастеризованные 38% из цельного коровьего молока, яйцо куриное, масло сливочное, молоко сгущенное, сахар-песок, шоколад натуральный (белый), мёд, сода пищевая, краситель пищевой.",
      "price": 850,
      "image": "https://nambafood.kg/dish_image/71692.png",
      "category": "Торты Гранд",
      "id": 2
    },
    {
      "title": "Торт «Нежный со сгущенкой» Гранд‎‎ 0,950 кг",
      "description": "Мука высший сорт, молоко сгущенное, молоко сгущенное вареное, сливки пастеризованные 38% из цельного коровьего молока, шоколад натуральный, яйцо куриное, сахар-песок, разрыхлитель.",
      "price": 920,
      "image": "https://nambafood.kg/dish_image/71693.png",
      "category": "Торты Гранд",
      "id": 3
    },
    {
      "title": "Торт «Снежок»‎‎ Гранд 0,950 кг",
      "description": "950 гр. Нежный воздушный бисквит прослоен взбитыми сливками, декорирован кокосовой стружкой и шариками из белкового крема",
      "price": 890,
      "image": "https://nambafood.kg/dish_image/145338.png",
      "category": "Торты Гранд",
      "id": 4
    },
    {
      "title": "Торт ‎«Медовик с орехами»‎‎ гранд (0,900 кг)",
      "description": "Сливки пастеризованные 38% из цельного коровьего молока, мука пшеничная, орех грецкий, сахар, масло сливочное, мед, яйца, сода пищевая",
      "price": 920,
      "image": "https://nambafood.kg/dish_image/150582.png",
      "category": "Торты Гранд",
      "id": 5
    },
    {
      "title": "Торт «Смородинка» Гранд‎‎ 1,000 г",
      "description": "Мука высший сорт, сливки пастеризованные 38% из цельного коровьего молока, смородиновый джем (смородина, сахар-песок, загуститель натуральный пектин), яйцо куриное, сахар-песок, шоколад натуральный (черный), молоко сгущенное, гель фруктовый, разрыхлитель",
      "price": 990,
      "image": "https://nambafood.kg/dish_image/71695.png",
      "category": "Торты Гранд",
      "id": 6
    },
    {
      "title": "Торт «Домашний» (творожный) Гранд 1,000 кг",
      "description": "Мука высший сорт, творог, сливки пастеризованные 38% из цельного коровьего молока, молоко сгущенное, яйцо куриное, сахар-песок, шоколад натуральный (черный), разрыхлитель.",
      "price": 990,
      "image": "https://nambafood.kg/dish_image/104117.png",
      "category": "Торты Гранд",
      "id": 7
    },
    {
      "title": "Торт «Каприз» Гранд‎‎ 0,950 кг",
      "description": "Мука высший сорт, сливки пастеризованные 38% из цельного коровьего молока, яйцо куриное, сахар-песок, молоко сгущеное, орех грецкий, изюм, мак, шоколад натуральный (черный), глюкоза, разрыхлитель.",
      "price": 990,
      "image": "https://nambafood.kg/dish_image/145325.png",
      "category": "Торты Гранд",
      "id": 8
    },
    {
      "title": "Торт «Красный бархат»‎‎ Гранд NEW 950 г",
      "description": "Сливки пастеризованные 38% из цельного коровьего молока, сыр сливочный, творог, сметана, сахар-песок, яйцо куриное, шоколад натуральный (белый), крошка бритон, крахмал, загуститель желатин, масло сливочное, краситель пищевой.",
      "price": 1190,
      "image": "https://nambafood.kg/dish_image/71688.png",
      "category": "Торты Гранд",
      "id": 9
    },
    {
      "title": "Торт «Кудрявый пинчер»‎‎ Гранд 1,300 кг",
      "description": "Мука высший сорт, яйцо куриное, сахар-песок, сметана, молоко сгущенное, сливки пастеризованные 38% из цельного коровьего молока, грецкий орех, изюм, шоколад натуральный, какао-порошок, рыхлитель.",
      "price": 1490,
      "image": "https://nambafood.kg/dish_image/71689.png",
      "category": "Торты Гранд",
      "id": 10
    },
    {
      "title": "Торт «Магнолия»‎‎ Гранд 1,050 кг",
      "description": "Мука высший сорт, яйцо куриное, сахар-песок, сливки пастеризованные 38% из цельного коровьего молока, молоко сгущеное, грецкий орех, шоколад натуральный, какао-порошок, разрыхлитель.",
      "price": 1090,
      "image": "https://nambafood.kg/dish_image/145328.png",
      "category": "Торты Гранд",
      "id": 11
    },
    {
      "title": "Торт «Прага»‎‎ Гранд NEW 1,200 кг",
      "description": "Мука высший сорт, сливки пастеризованные 38% из цельного коровьего молока, сгущенное молоко, сгущенное молоко вареное, масло сливочное, сметана, сахар-песок, яйцо куриное, шоколад натуральный (черный, белый), какао-порошок, коньяк, сода пищевая, глюкоза.",
      "price": 1490,
      "image": "https://nambafood.kg/dish_image/145333.png",
      "category": "Торты Гранд",
      "id": 12
    },
    {
      "title": "Торт «Три шоколада»‎‎ Гранд 1,100 кг",
      "description": "Мука высший сорт, яйцо куриное, сахар-песок, крахмал кукурузный, масло сливочное, миндальная пудра, сливки пастеризованные 38% из цельного коровьего молока, шоколад натуральный (черный, молочный, белый), какао-порошок, грецкий орех.",
      "price": 1690,
      "image": "https://nambafood.kg/dish_image/145340.png",
      "category": "Торты Гранд",
      "id": 13
    },
    {
      "title": "Торт «Фиолетовый блюз»‎‎ Гранд 1,100 кг",
      "description": "Мука высший сорт, сливки пастеризованные 38% из цельного коровьего молока, масло сливочное, молоко сгущенное, творог, смородиновый джем (смородина, сахар-песок, загуститель натуральный пектин), яйцо куриное, сахар-песок, шоколад натуральный (белый), кокос, разрыхлитель, краситель пищевой.",
      "price": 1090,
      "image": "https://nambafood.kg/dish_image/135646.png",
      "category": "Торты Гранд",
      "id": 14
    },
    {
      "title": "Торт «Наполеон»‎‎ гранд 1,300 кг",
      "description": "Торт «Наполеон» от Кондитерского дома «Куликовский» – это нежный воздушный слоенный торт, собранный из тонких хрустящих слоенных коржей, прослоенных сливочным кремом. По традиции, поверхность торта обсыпана слоенной крошкой. Наполеон не требует рекомендации, он и так всеми любим!",
      "price": 1190,
      "image": "https://nambafood.kg/dish_image/155764.png",
      "category": "Торты Гранд",
      "id": 15
    },
    {
      "title": "Торт «Домашний»‎‎ Плюс 1,700 кг",
      "description": "Если вы любитель чего - то простого, легкого, воздушного, то торт «Домашний» полюбится вами с первого взгляда. Нежный воздушный бисквит, пропитанный сахарным сиропом и прослоенный сливочным кремом с добавлением домашнего творога, напомнит вам что - то домашнее. В качестве декора используется темный шоколад.",
      "price": 1590,
      "image": "https://nambafood.kg/dish_image/135649.png",
      "category": "Торты Гранд",
      "id": 16
    },
    {
      "title": "Торт «Nutella» гранд (1,150 кг)",
      "description": "Шоколадный бисквитный торт, пропитан сиропом, прослоен кремом из натуральных взбитых сливок, сгущенного молока, шоколадно-ореховой пасты и грильяжа. Поверхность торта обсыпана миндальным грильяжем.",
      "price": 1390,
      "image": "https://nambafood.kg/dish_image/157775.png",
      "category": "Торты Гранд",
      "id": 17
    },
    {
      "title": "Торт «Каприз» плюс 1,500 кг",
      "description": "Для самых верных любителей сладкого, торт с изюминкой. Сочетание нежного воздушного пористого бисквита с добавлением грецкой пудры, пропитанного сахарным сиропом и прослоенного сливочным кремом, не оставит никого равнодушным. Торт оформлен маком и шоколадным декором.",
      "price": 1590,
      "image": "https://nambafood.kg/dish_image/135631.png",
      "category": "Торты Гранд +",
      "id": 18
    },
    {
      "title": "Торт «Медовик с орехами»‎‎ гранд плюс 1,500 кг",
      "description": "Торт состоит из нежнейших медовых коржей, прослоенных сливочным кремом и орехами. В качестве декора используется медовая и ореховая крошка.",
      "price": 1450,
      "image": "https://nambafood.kg/dish_image/135632.png",
      "category": "Торты Гранд +",
      "id": 19
    },
    {
      "title": "Торт «Шварцвальд» гранд плюс (1,800 кг)",
      "description": "Этот торт изысканное сочетание вишни и шоколада… Нежный шоколадный бисквит, пропитанный сахарным сиропом, прослоенный воздушным сливочным кремом и вишневыми ягодами. Торт обсыпан стружкой из темного шоколада и декорирован консервированной вишней.",
      "price": 1790,
      "image": "https://nambafood.kg/dish_image/143081.png",
      "category": "Торты Гранд +",
      "id": 20
    },
    {
      "title": "Торт «Кудрявый Пинчер»‎‎ гранд плюс 1800 гр.",
      "description": "кексовые шоколадные коржи, выпеченные на основе сметаны и сгущенного молока, прослоенные сливочным кремом и изюмом с орехами. Вся поверхность торта обсыпана стружкой из темного шоколада.",
      "price": 1990,
      "image": "https://nambafood.kg/dish_image/123832.png",
      "category": "Торты Гранд +",
      "id": 21
    },
    {
      "title": "Торт «Красный бархат» гранд плюс 1,500 кг",
      "description": "Торт «Красный бархат» - шоколадный бисквит темно – красного цвета имеющий нежную, пористую структуру и прослоенный сливочно – сырным кремом. Поверхность торта обсыпана бисквитной крошкой и декорирована фигурками из белого шоколада.",
      "price": 1690,
      "image": "https://nambafood.kg/dish_image/123833.png",
      "category": "Торты Гранд +",
      "id": 22
    },
    {
      "title": "Торт «Три шоколада» гранд плюс 1,500 кг",
      "description": "Торт состоит из шоколадно-орехового бисквита и трех поочередно залитых муссов на основе темного, молочного и белого шоколада. Бока торта обернуты в тонкий бисквит «Джаконд» изготовленный на основе миндальной муки, а в качестве декора нанесен рисунок ганашом из темного шоколада.",
      "price": 2190,
      "image": "https://nambafood.kg/dish_image/135634.png",
      "category": "Торты Гранд +",
      "id": 23
    },
    {
      "title": "Торт «Фисташковый»‎‎ с малиной (0,650 кг)",
      "description": "Бисквитные коржи с ядрами фисташки, прослоенные поочередно малиновым вареньем и фисташковым пралине. Торт декорирован фисташкой и фисташково-сырным кремом.",
      "price": 1290,
      "image": "https://nambafood.kg/dish_image/148953.png",
      "category": "Торты бисквитные",
      "id": 24
    },
    {
      "title": "Торт «Нежный со сгущенкой»‎‎ 0,600 кг",
      "description": "600 гр. Нежный воздушный бисквит прослоен взбитыми сливками с добавлением вареной сгущенки, торт обсыпан стружкой из белого шоколада",
      "price": 590,
      "image": "https://nambafood.kg/dish_image/145332.png",
      "category": "Торты бисквитные",
      "id": 25
    }
  ],
  "category": [
    {
      "name": "Торты Гранд",
      "id": 1
    },
    {
      "name": "Торты Гранд +",
      "id": 2
    },
    {
      "name": "Торты бисквитные",
      "id": 3
    }
  ]
}
